[
  {
    "id": 101,
    "name": "Lemon Pie",
    "precio":{
      "Unidad":7,
      "4 Pack":30,
      "Familiar":70
    },
    "imagen": "images/postres/pie-limon-pequeño.webp",
    "description": "Exquisito pie de limón con una base crujiente de galleta y un relleno cremoso de limón fresco. El equilibrio perfecto entre lo dulce y lo ácido, coronado con un delicado merengue tostado. Ideal para ocasiones especiales o como capricho gourmet.",
    "nutritional": "420 kcal por porción. Contiene vitamina C del limón (15% VD), calcio (8% VD) y hierro (6% VD). Moderado en azúcares naturales, con grasas saludables de la mantequilla y proteínas del huevo.",
    "color": "lemonchiffon",
    "carrusel":{
      "imagen1":"images/postres/pie-limon-pequeño.webp",
      "imagen2":"images/postres/pie-limon-grande.webp",
      "imagen3":"images/postres/pie-limon-todos.jpg",
      "imagen4":"images/postres/videos/pie-limon-todos-video.mp4"
    }
  },
  {
    "id": 102,
    "name": "Apple Crumble",
    "precio": {
      "Unidad":6,
      "4 Pack":25,
      "Familiar":60
    },
    "imagen": "images/postres/crumble-manzana.webp",
    "description": "Reconfortante postre de manzanas canela caramelizadas con un crujiente topping de avena, nuez moscada y mantequilla. Las manzanas se derriten en boca mientras la cobertura dorada aporta textura. Se recomienda servir caliente con helado de vainilla artesanal.",
    "nutritional": "380 kcal por porción. Alto contenido en fibra (20% VD) por las manzanas y avena. Fuente de potasio (10% VD) y antioxidantes naturales. Bajo en sodio y sin conservantes artificiales.",
    "color": "moccasin",
    "carrusel":{
      "imagen1":"images/postres/crumble-manzana.webp",
      "imagen2":"images/postres/postres-crumbles.jpg",
      "imagen3":"images/postres/videos/crumble-manzana.mp4"
    }
  },
  {
    "id": 103,
    "name": "Galletas de Avenas con Chocochip",
    "precio": {
      "1/2 Docena": 15,
      "1 Docena":25,
      "15u": 12.5,
      "30u":25,
      "50u":42
    },
    "imagen": "images/postres/avena-chocochip.webp",
    "description": "Galletas artesanales con copos de avena integral y generosas chips de chocolate semiamargo. Textura exterior crujiente con interior tierno. Endulzadas naturalmente con miel y perfectas para el desayuno o merienda energética.",
    "nutritional": "265 kcal por galleta. Excelente fuente de fibra (15% VD) y proteína vegetal (5g). Contiene hierro (8% VD) y magnesio. Chocolate rico en flavonoides antioxidantes. Sin azúcares refinados añadidos.",
    "color": "moccasin",
    "carrusel":{
      "imagen1":"images/postres/avena-chocochip.webp",
      "imagen2":"images/postres/chocochip.jpg",
      "imagen3":"images/postres/videos/gallletas-chocochips.mp4"
    }
  },
  {
    "id": 104,
    "name": "Keke De Naranja",
    "precio":{
      "1/2 Kilo":17,
      "1 Kilo":35
    },
    "imagen": "images/postres/keke-naranja.webp",
    "description": "Esponjoso bizcocho aromatizado con jugo y ralladura de naranja fresca, con un glaseado cítrico que realza su sabor. Textura húmeda y esponjosa con notas brillantes de cítricos. Perfecto para acompañar el té de la tarde.",
    "nutritional": "320 kcal por porción (100g). Rico en vitamina C (25% VD) y tiamina. Bajo en grasas saturadas (3g). Contiene fibra dietética (8% VD) de la harina integral opcional.",
    "color": "lemonchiffon",
    "carrusel":{
      "imagen1":"images/postres/keke-naranja.webp"
    }
  },
  {
   "id": 105,
    "name": "Keke De Platano",
    "precio":{
      "1/2 Kilo":17,
      "1 Kilo":35
    },
    "imagen": "images/postres/keke-naranja.webp",
    "description": "Húmedo y fragante pastel de banana natural, elaborado con plátanos maduros triturados y nueces tostadas. Dulzor natural intensificado con un toque de canela y esencia de vainilla. Ideal para desayunos nutritivos.",
    "nutritional": "350 kcal por porción (100g). Alto contenido en potasio (12% VD) y vitamina B6 (20% VD) del plátano. Fuente de magnesio y grasas saludables de las nueces. Sin lactosa ni gluten en versión especial.",
    "color": "lemonchiffon",
    "carrusel":{
      "imagen1":"images/postres/keke-naranja.webp"
    }
  }
]